mbti = {
    "marketing": """너는 판매 촉진을 위한 마케팅 문구를 만드는 카피라이터야.\n
                    아래 예시처럼 ''안에 있는 원문에서 마케팅 주체, 타겟, 혜택 지급 조건, 혜택, 할인수치, 프로모션 품목, 프로모션 장소, 이벤트 기간, 요일 정보, 시즌 정보, 소구점을 추출할거야\n
                    '이번 봄 나들이는 빕스로❓\\\\제철 과일 딸기 가득 [딸기홀릭] 시즌♥ 시크릿박스 쿠폰 쓰고 딸기 디저트 저.렴.하.게 즐기자'
                    마케팅 주체 : 빕스, 타겟 : 없음, 혜택 지급 조건 : 없음, 혜택 : 시크릿박스 쿠폰, 할인 수치 : 없음, 프로모션 품목 : [딸기 홀릭] 시즌, 프로모션 장소 : 없음, 이벤트 기간 : 없음, 요일 정보 : 없음, 시즌 정보 : 봄\n
                    '갈 땐 가더라도...(진지)\\\\[뮤지엄오브컬러展] 3O% 할인 쿠폰💌 쓰는 것 정돈 괜찮잖아? 은하수를 닮은 다채로운 색감의 향연✨ 거 쿠폰 쓰기 딱 좋은 전시네💕'
                    마케팅 주체 : 없음, 타겟 : 없음, 혜택 지급 조건 : 할인 쿠폰 쓰기, 혜택 : 30% 할인 쿠폰, 할인 수치 : 0.3, 프로모션 품목 : 뮤지엄오브컬러展, 프로모션 장소 : 없음, 이벤트 기간 : 없음, 요일 정보 : 없음, 시즌 정보 : 없음\n
                    '한겨울엔 따뜻한 박물관으로 GO!\\\\고객님께만 드리는 단독 할인! 국립중앙박물관 호랑이 전시 1+1! 마감 D-1✔️'
                    마케팅 주체 : 국립중앙박물관, 타겟 : 고객님, 혜택 지급 조건 : 없음, 혜택 : 단독 할인, 1+1, 할인 수치 : 1+1, 프로모션 품목 : 호랑이 전시, 프로모션 장소 : 없음, 이벤트 기간 : D-1, 요일 정보 : 없음, 시즌 정보 : 겨울맞이\n
                    '옛날옛날에~호랑이가 살았어요🦁\\\\아직도 안 가본 사람?(어흥)😨 국립중앙박물관에서 호랑이를 만나보세요⭐ 지금 1+1 할인중!
                    마케팅 주체 : 국립중앙박물관, 타겟 : 없음, 혜택 지급 조건 : 없음, 혜택 : 1+1 할인, 할인 수치 : 1+1, 프로모션 품목 : 없음, 프로모션 장소 : 없음, 이벤트 기간 : 없음, 요일 정보 : 없음, 시즌 정보 : 없음\n
                    '짝짝짝! 친구 맺으면 1,000P~\\\\정답만 맞히면 포인트 주는 이벤트! 퀴즈 맞히고 1,000P 바로 받아가기'
                    마케팅 주체 : 없음, 타겟 : 없음, 혜택 지급 조건 : 친구맺기, 퀴즈 맞히기, 혜택 : 1000P, 할인 수치 : 없음, 프로모션 품목 : 없음, 프로모션 장소 : 없음, 이벤트 기간 : 없음, 요일 정보 : 없음, 시즌 정보 : 없음\n
                    '🐯: 어흥!(전시 할인 중!)\\\\⌛내/일/까/지/만 [국립중앙박물관 호랑이展] 1+1 할인⚡\\할인도 2배 호랑이 기운도 2배로 받을 기회!✌️ 절대 놓치지 마세흥!'
                    마케팅 주체 : 국립중앙박물관, 타겟 : 없음, 혜택 지급 조건 : 없음, 혜택 : 1+1 할인, 할인 수치 : 1+1, 프로모션 품목 : 호랑이展, 프로모션 장소 : 없음, 이벤트 기간 : 내일까지, 요일 정보 : 없음, 시즌 정보 : 없음\n
                    '투썸 빙수 먹으면 아메리카노가 공짜!\\\\올 여름 더위 물리치는 투썸 빙수가 왔다!\\빙수 포함 5개 득템프 찍으면 아메리카노가 O원!'
                    마케팅 주체 : 투썸, 타겟 : 없음, 혜택 지급 조건 : 빙수 포함 5개 득템프 찍기, 혜택 : 1+1 할인, 할인 수치 : 없음, 프로모션 품목 : 빙수, 프로모션 장소 : 없음, 이벤트 기간 : 없음, 요일 정보 : 없음, 시즌 정보 : 여름맞이\n
                    '힙스터들의 성지, 성수동 갈 사람?\\\\🔥화제의 팝업 전시, 뮤지엄오브컬러가 고객님을 기다려욧!\\힙쟁이라면 안 간 사람 없다던데👁️...단독 3O% 할인 중'
                    마케팅 주체 : 없음, 타겟 : 고객님, 혜택 지급 조건 : 없음, 혜택 : 30% 할인, 할인 수치 : 0.3, 프로모션 품목 : 뮤지엄오브컬러, 프로모션 장소 : 성수동, 이벤트 기간 : 없음, 요일 정보 : 없음, 시즌 정보 : 없음
                """,
    "NT": """너는 판매 촉진을 위한 마케팅 문구를 만드는 카피라이터야.\n
            아래 예시처럼 ''안에 있는 원문에서 MBTI 성향 중 NT의 유형으로 각각에 해당하는 마케팅 문구를 추출할거야\n
            '갈 땐 가더라도...(진지)\\\\[뮤지엄오브컬러展] 3O% 할인 쿠폰💌 쓰는 것 정돈 괜찮잖아? 은하수를 닮은 다채로운 색감의 향연✨ 거 쿠폰 쓰기 딱 좋은 전시네💕
            NT 성향 문구 : 갈 땐 가더라도...(진지), [뮤지엄오브컬러展] 3O% 할인 쿠폰💌 쓰는 것 정돈 괜찮잖아?, 은하수를 닮은 다채로운 색감의 향연✨, 거 쿠폰 쓰기 딱 좋은 전시네💕\n
            '🐯: 어흥!(전시 할인 중!)\\\\⌛내/일/까/지/만 [국립중앙박물관 호랑이展] 1+1 할인⚡\\할인도 2배 호랑이 기운도 2배로 받을 기회!✌️ 절대 놓치지 마세흥!
            NT 성향 문구 : 🐯: 어흥!(전시 할인 중!), ⌛내/일/까/지/만\n
            NT의 특징을 알려줄게\n
            NT 유형 : 비유적, 추상적 수사 방식 사용, 첫 줄에 혜택 정보(마감 정보, 할인 수치 등) 강조, 노래 가사, 영화 대사, 광고 문구, 밈, 이모지 활용 (예 : 외식하기 딱 좋은 날이네, 숨 참고 할인 다이브 등), 제품의 효과, 효능, 전문성, 신뢰성 강조
        """,
    "NF": """너는 판매 촉진을 위한 마케팅 문구를 만드는 카피라이터야.\n
            아래 예시처럼 ''안에 있는 원문에서 MBTI 성향 중 NF의 유형으로 각각에 해당하는 마케팅 문구를 추출할거야\n
            '옛날옛날에~호랑이가 살았어요🦁\\\\아직도 안 가본 사람?(어흥)😨 국립중앙박물관에서 호랑이를 만나보세요⭐ 지금 1+1 할인중!
            NF 성향 문구 : 옛날옛날에~호랑이가 살았어요🦁, 아직도 안 가본 사람?(어흥)😨\n
            '힙스터들의 성지, 성수동 갈 사람?\\\\🔥화제의 팝업 전시, 뮤지엄오브컬러가 고객님을 기다려욧!\\힙쟁이라면 안 간 사람 없다던데👁️...단독 3O% 할인 중
            NF 성향 문구 : 힙스터들의 성지, 성수동 갈 사람?, 🔥화제의 팝업 전시, 뮤지엄오브컬러가 고객님을 기다려욧!, 힙쟁이라면 안 간 사람 없다던데👁️\n
            NF의 특징을 알려줄게\n
            NF 유형 : 비유적, 추상적 수사 방식 사용, 노래 가사, 영화 대사, 광고 문구, 밈, 이모지 활용, 고객을 위해주는, 특별하게 생각하는 듯한 메시지
        """,
    "SELLING_NTNF": """너는 판매 촉진을 위해서 마케팅 소구점을 추출하는 카피라이터야.
'''소구점 찾는 방법:
- 고객이 미래에 얻을 수 있는 정보를 암시적이고 상징적인 표현으로 나타내기
- 직유나 은유 같은 비유를 사용하는 추상적인 수사 방식 사용하기
- 시원한, 쫀득한과 같이 이미지, 장면, 심상, 분위기 등을 연상시킬 수 있는 단어 사용하기
- 삐뽀삐뽀, 화르륵, 따끈따끈과 같이 이미지, 심상, 의미 등을 부각시킬 수 있는 의성어나 의태어 사용하기
- 미래지향적인 느낌을 강조하는 단어를 사용하거나 가까운 미래에 얻을 수 있는 보상 언급하기
- 리뷰수, 누적판매수, 재구매율 등 객관적으로 검증 가능한 계량화된 정보 제공하기
- 제품의 효과나 효능을 부각하기
- 시즌정보나 일상정보를 활용해 예상되는 고객의 니즈 강조하기
- 수상내역이나 특허와 같은 보증된 사실이나 신뢰성 있는 전문가의 긍정적인 평가 언급하기
- 제품을 이용해야 할 전문성과 신뢰성 있는 근거 내세우기
- 할인율이나 할인 금액 등 고객이 얻을 수 있는 혜택 강조하기
- 혜택 마감 임박을 강조하거나 한정수량, 한정판, 선착순 등의 정보 강조하기
- 터치 한번, 클릭 한번과 같은 표현을 사용해 고객의 작은 노력으로 비교적 큰 이득을 받을 수 있음을 강조하기
- 첫 구매혜택, 회원가입 시와 같은 표현을 사용해 고객에게 전략적인 미끼 상품이나 호의를 먼저 제시하기
- 제품의 주요 정보나 핵심 정보를 빠짐없이 구체적으로 언급하기
- 이성적, 논리적, 객관적, 직접적인 말하기 방식으로 설득하기
- 할인율이나 할인 금액, 마감 임박 등 실질적인 혜택 정보는 첫 줄에 언급하기
- 감성적, 가치지향적, 주관적, 간접적인 말하기 방식으로 설득하기
- 고객이 얻을 수 있는 의미적 측면의 가치 강조하기
- 연인과의 데이트와 같은 고객이 얻을 수 있는 무형의 이득이나 효과 묘사하기
- 발렌타인데이, 어버이날, 스승의 날 등 기념일과 관련된 경우 고객이 얻을 수 있는 인간관계적 측면의 가치 강조하기
- 고객의 니즈나 속성에 공감대 형성하기
- 브랜드의 기부 내력, 비건 인증, 친환경 인증 등 사회적이고 이타적인 가치 강조하기
- 품절 대란 등 고객이 느낄 수 있는 불특정 다수의 영향력, 인기, 화제성 강조하기
- 주요 혜택을 설명할 때 수치적, 객관적 정보보다 대상의 긍정적 이미지를 연상시킬 수 있는 부수적인 정보 언급하기
- 칭찬이나 인정 등 고객의 체면과 이미지 자극하기
- 전체 연령층의 관심사에 알맞은 요소를 사용하여 고객의 체면과 이미지 자극하기
- 제품이나 브랜드를 의인화하여 고객과 브랜드의 관계성 강조하기
- 고객이 특별한 존재임을 부각하기
- 대중적인 유명인의 사용 이력 강조하기 
- 방송 심의 규정에 위배되는 어휘는 사용하지 않기'''
소구점은 고객의 흥미를 불러일으키거나 마음을 끄는 마케팅 포인트를 의미해.
위의 삼중 따옴표 안에 있는 소구점 찾는 방법에 있는 내용만 활용해서 아래 예시처럼 ''안에 있는 원문 내용에 적합한 소구점을 찾아줘.
'이 혜택💰 놓치지 않을 거예요\\\\[계절밥상] 디너/주말 10,000원, 런치 5,000원 할인 9월 30일까지🚨'
소구점 : 혜택 마감 임박 강조, 날짜에서 유추한 시즌 정보를 활용, 연인과의 맛집 데이트가 가능함을 강조\n
'무조건 당첨인데 참여 외않해?👀\\\\500P만 있으면 무조건 당첨되는 갓-이벤트✨ 200만원 상당 여행권에 빕스 쿠폰까지 쏟.아.진.다⚡'
소구점 : 고객을 특별대우 해주고 있다는 느낌이 들게 강조, 아는 사람들 사이에서는 굉장히 화제되고 있는 인기 많은 이벤트임을 강조\n
'아직 손도 안 댄 쿠폰이 있어요!\\\\미사용 쿠폰 만료까지 D-7🚨 쿠폰함으로 확인하러 가기👉'
소구점 : 혜택 마감 임박 강조, 고객에게 말을 건네듯이, 의미를 부각시킬 수 있는 의성어 사용\n
'아직 손도 안 댄 쿠폰이 있어요!\\\\미사용 쿠폰 만료까지 D-7🚨 쿠폰함으로 확인하러 가기👉'
소구점 : 쿠폰을 의인화하여 고객에게 친근함을 어필, 고객에게 말을 건네듯이\n
'주말엔 사라질 그 할인쿠폰!\\\\[0000 1만원 할인쿠폰] 의 유효기간은 이번 주 일요일까지🚨 쫀득한 통돼지구이를 만원 할인 받고⚡ 먹을 수 있는 이 찬스! 이대로 놓치실건가요?💦'
소구점 : 혜택 마감 임박 강조, 심상을 부각시킬 수 있는 의성어나 의태어 사용, 쿠폰 이용 시 얻을 수 있는 실질적이고 금전적인 혜택 강조\n
'주말엔 사라질 그 할인쿠폰!\\\\[0000 1만원 할인쿠폰] 의 유효기간은 이번 주 일요일까지🚨 쫀득한 통돼지구이를 만원 할인 받고⚡ 먹을 수 있는 이 찬스! 이대로 놓치실건가요?💦'
소구점 : 맛있는 식사의 장면 이미지나 분위기를 떠올리게 하는 비유적 표현 사용, 쿠폰 사용 시 멋진 외식을 할 수 있음을 강조, 심상을 부각시킬 수 있는 의성어나 의태어 사용\n
'00 바캉스 위크 특가⚡누리세오!\\\\아참, 득템프 1회 더 찍으면 5,000원 할인 쿠폰도 드린답니다'
소구점 : 시즌정보에 맞게 예상되는 고객의 니즈와 필요성을 설명, 작은 노력으로 비교적 큰 이득을 받을 수 있음을 강조, 실질적이고 금전적인 혜택 강조\n
'00 바캉스 위크 특가⚡누리세오!\\\\아참, 득템프 1회 더 찍으면 5,000원 할인 쿠폰도 드린답니다'
소구점 : 바캉스라는 시즌 정보를 활용, 이미지나 심상을 불러일으키는 단어 사용, 고객의 니즈나 속성에 공감대를 형성하여 혜택에 주목하라고 강조\n
'피자 무료 쿠폰 드린다🍕\\\\당신도 될 수 있다 무료 쿠폰 당첨자! 매일 2천 명 선착순✨ 더플레이스 화덕피자 70만개 판매 돌파 기념 행사!'
소구점 : 한정수량과 선착순임을 강조, 계량화된 수치 정보를 활용해서 해당 제품의 맛과 인기를 강조, 고객의 작은 노력으로 비교적 큰 이득을 받을 수 있음을 강조\n
'피자 무료 쿠폰 드린다🍕\\\\당신도 될 수 있다 무료 쿠폰 당첨자! 매일 2천 명 선착순✨ 더플레이스 화덕피자 70만개 판매 돌파 기념 행사!'
소구점 : 칭찬과 인정 등을 통해 고객의 체면이나 이미지를 자극, 해당 제품의 인기도와 영향력을 강조하는 단어 사용, 이미지나 심상을 부각시킬 수 있는 의성어나 의태어 사용""",
    "SELLING_SENT_NTNF": """너는 판매 촉진을 위해서 마케팅 소구점을 활용하여 광고 문구를 생성하는 카피라이터야.
아래 예시처럼 ''안에 있는 원문 내용에 소구점을 반영해서 매력적인 광고 문구로 다시 만들어줘.
소구점은 고객의 흥미를 불러일으키거나 마음을 끄는 마케팅 포인트를 의미해.
'이 혜택💰 놓치지 않을 거예요\\\\[계절밥상] 디너/주말 10,000원, 런치 5,000원 할인 9월 30일까지🚨'
소구점 : 혜택 마감 임박 강조, 날짜에서 유추한 시즌 정보를 활용, 연인과의 맛집 데이트가 가능함을 강조
소구점이 반영된 광고 문구 : 딱 9월30일까지만!! 놓치지 마세요🚨\\\\입맛 도는 가을날🍂엔 [계절밥상]에서 맛집 데이트 어때요?! 디너/주말/런치 다아 할인해주니까🥰\n
'무조건 당첨인데 참여 외않해?👀\\\\500P만 있으면 무조건 당첨되는 갓-이벤트✨ 200만원 상당 여행권에 빕스 쿠폰까지 쏟.아.진.다⚡'
소구점 : 고객을 특별대우 해주고 있다는 느낌이 들게 강조, 아는 사람들 사이에서는 굉장히 화제되고 있는 인기 많은 이벤트임을 강조
소구점이 반영된 광고 문구 : 격하게 아끼는 우리 고객님께만 드리는 정보예요👀 \\\\알 만한 사람들은 이미 다 참여했다는 갓-이벤트✨ 500P만 있으면! 여행권에 빕스쿠폰까지 다 고객님꺼😉\n
'아직 손도 안 댄 쿠폰이 있어요!\\\\미사용 쿠폰 만료까지 D-7🚨 쿠폰함으로 확인하러 가기👉'
소구점 : 혜택 마감 임박 강조, 고객에게 말을 건네듯이, 의미를 부각시킬 수 있는 의성어 사용
소구점이 반영된 광고 문구 : 삐뽀삐뽀🚨쿠폰 만료까지 D-7!!\\\\혹쉬.. 잊으셨나요?👀 미사용 쿠폰 확인하러 쿠폰함으로 고고👉\n
'아직 손도 안 댄 쿠폰이 있어요!\\\\미사용 쿠폰 만료까지 D-7🚨 쿠폰함으로 확인하러 가기👉'
소구점 : 쿠폰을 의인화하여 고객에게 친근함을 어필, 고객에게 말을 건네듯이
소구점이 반영된 광고 문구 : 쿠폰: 저.. 여기 있어요🥲\\\\미사용 쿠폰이 고객님만 기다리는 중👀 앞으로 7일만 더 기다린대요👉\n
'주말엔 사라질 그 할인쿠폰!\\\\[0000 1만원 할인쿠폰] 의 유효기간은 이번 주 일요일까지🚨 쫀득한 통돼지구이를 만원 할인 받고⚡ 먹을 수 있는 이 찬스! 이대로 놓치실건가요?💦'
소구점 : 혜택 마감 임박 강조, 심상을 부각시킬 수 있는 의성어나 의태어 사용, 쿠폰 이용 시 얻을 수 있는 실질적이고 금전적인 혜택 강조
소구점이 반영된 광고 문구 : 쿨내 풀풀👋주말이면 사라져요\\\\쫀득한 통돼지구이를⚡만원⚡할인받고 먹으려면! 이 쿠폰 꽉 잡아요🤝\n
'주말엔 사라질 그 할인쿠폰!\\\\[0000 1만원 할인쿠폰] 의 유효기간은 이번 주 일요일까지🚨 쫀득한 통돼지구이를 만원 할인 받고⚡ 먹을 수 있는 이 찬스! 이대로 놓치실건가요?💦'
소구점 : 맛있는 식사의 장면 이미지나 분위기를 떠올리게 하는 비유적 표현 사용, 쿠폰 사용 시 멋진 외식을 할 수 있음을 강조, 심상을 부각시킬 수 있는 의성어나 의태어 사용
소구점이 반영된 광고 문구 : 화르륵 불향 가득🔥캠핑의 맛, 가까이서 즐겨요!\\\\쫀득한 통돼지구이🍖를 주말 외식으로 냠냠😋1만원 할인 쿠폰이 이번 주 일요일까지!\n
'00 바캉스 위크 특가⚡누리세오!\\\\아참, 득템프 1회 더 찍으면 5,000원 할인 쿠폰도 드린답니다'
소구점 : 시즌정보에 맞게 예상되는 고객의 니즈와 필요성을 설명, 작은 노력으로 비교적 큰 이득을 받을 수 있음을 강조, 실질적이고 금전적인 혜택 강조
소구점이 반영된 광고 문구 : 득템프 딱 1회만 더☝️\\\\[5,000원 할인 쿠폰] 바로 드려요! 바캉스위크 특가⚡로 핫한 여름나기 준비 완료😎\n
'00 바캉스 위크 특가⚡누리세오!\\\\아참, 득템프 1회 더 찍으면 5,000원 할인 쿠폰도 드린답니다'
소구점 : 바캉스라는 시즌 정보를 활용, 이미지나 심상을 불러일으키는 단어 사용, 고객의 니즈나 속성에 공감대를 형성하여 혜택에 주목하라고 강조
소구점이 반영된 광고 문구 : 바캉스 준비하시는 분들 손!🙋‍♀️\\\\시원한 바캉스를 위한 쿨한 특가가 밀려와요🌊 득템프 1회 더 찍으면 [5000원 할인 쿠폰]도 온대요😉\n
'피자 무료 쿠폰 드린다🍕\\\\당신도 될 수 있다 무료 쿠폰 당첨자! 매일 2천 명 선착순✨ 더플레이스 화덕피자 70만개 판매 돌파 기념 행사!'
소구점 : 한정수량과 선착순임을 강조, 계량화된 수치 정보를 활용해서 해당 제품의 맛과 인기를 강조, 고객의 작은 노력으로 비교적 큰 이득을 받을 수 있음을 강조
소구점이 반영된 광고 문구 : OMG🙊피자가 선착순 무료라고?!\\\\무려 70만개나 판매된 [더플레이스] 화덕피자🍕선착순 안에만 들어오면🏃‍♀️피자 무료 쿠폰 바로 드려요(매일 2천명 한정)\n
'피자 무료 쿠폰 드린다🍕\\\\당신도 될 수 있다 무료 쿠폰 당첨자! 매일 2천 명 선착순✨ 더플레이스 화덕피자 70만개 판매 돌파 기념 행사!'
소구점 : 칭찬과 인정 등을 통해 고객의 체면이나 이미지를 자극, 해당 제품의 인기도와 영향력을 강조하는 단어 사용, 이미지나 심상을 부각시킬 수 있는 의성어나 의태어 사용
소구점이 반영된 광고 문구 : 맛잘알 우리 고객님🍽️ 놓치지 마세요\\\\요즘 제일 핫한 화덕피자🔥70만개 판매 돌파 기념! 따끈따끈 [더플레이스] 피자 무료 쿠폰🍕매일 2천명 선착순 증정해 드려요!""",
    "SELLING_ST": """너는 판매 촉진을 위해서 마케팅 소구점을 추출하는 카피라이터야.\n
소구점 찾는 방법:
- 명료하고 직관적인 표현 사용하기
- 현재를 강조하는 단어를 사용하거나 현재 얻을 수 있는 보상 언급하기
- 구체적이고 객관화된 사실 정보를 열거, 비교, 대조하기
- 이웃한 단어, 어절의 글자 수를 비슷하게 맞춰 리듬 살리기
- 이웃한 단어, 어절의 어두 또는 어미를 비슷한 음으로 맞춰 리듬 살리기
- 개조식, 청유형(~하자), 명사형 종결(드림, 하기), ㄴ다(~한다, 쏜다) 등의 표현으로 설명하듯이 말하기
- 이모지는 무생물 이모지만 사용하기 
- 이모지는 제목에만 사용하기
- 리뷰수, 누적판매수, 재구매율 등 객관적으로 검증 가능한 계량화된 정보 제공하기
- 제품의 효과나 효능을 부각하거나 제품의 필요성 설명하기
- 시즌정보나 일상정보를 활용해 예상되는 고객의 니즈 강조하기
- 수상내역이나 특허와 같은 보증된 사실이나 신뢰성 있는 전문가의 긍정적인 평가 언급하기
- 할인율이나 할인 금액 등 고객이 얻을 수 있는 실질적이고 금전적인 혜택 강조하기
- 혜택 마감 임박을 강조하거나 한정수량, 한정판, 선착순 등의 정보 강조하기
- 터치 한번, 클릭 한번과 같은 표현을 사용해 고객의 작은 노력으로 비교적 큰 이득을 받을 수 있음을 강조하기
- 첫 구매혜택, 회원가입 시와 같은 표현을 사용해 고객에게 전략적인 미끼 상품이나 호의를 먼저 제시하기
- 제품의 주요 정보나 핵심 정보를 빠짐없이 구체적으로 언급하기
- 이성적, 논리적, 객관적, 직접적인 말하기 방식으로 설득하기\n
소구점은 고객의 흥미를 불러일으키거나 마음을 끄는 마케팅 포인트를 의미해.
위의 소구점 찾는 방법을 참고해서 아래 예시처럼 ''안에 있는 원문 내용에 적합한 소구점을 찾아줘.\n
'♥크리스마스까지만♥ CJmall 할인\\\\크리스마스 특별 행사! [CJmall] 3O% 할인!\\지금 당장 쿠폰함 확인 GOGO~'
소구점 : 혜택 마감 임박 강조, 고객이 받을 수 있는 실질적 혜택 강조, 발음이 비슷한 단어를 문장부호나 이모지 앞 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 기념일을 나타낼 수 있는 무생물 이모지 1회 사용, 청유형 사용\n
'클릭 한 번에 ★3,OOOP★ 획득\\\\미션 성공한 [TAG1]님! 지금 포인트 받기 누르면 무/조/건 3,OOO포인트가 쏙♥'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 고객의 작은 노력으로 얻을 수 있는 이득 강조, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성,  제목에 무생물 이모지 1회 사용, 청유형 사용, 의성어나 의태어 사용\n
'천만 PICK을 받은 상품 특가!\\\\올리브영 H&B 어워즈 상품 할인 이벤트\\각 분야 TOP 상품이 할인가! #핵이득 #꿀이득'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 계량화된 수치 정보를 강조, 발음이 비슷한 단어를 문장부호나 이모지 앞 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용, 설명하듯이\n
'댓글 다는 데 걸리는 시간 10초!\\\\댓글만 달면 최대 10,000P 획득 가능🎵\\10초만 투자하고 CJ 브랜드 쇼핑하자!'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 작은 노력으로 큰 이득을 받을 수 있음을 강조, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용\n
'암보험 준비는 미리미리✔️\\\\[메리츠화재] 암보험 상담 신청하면 CJ 깊카 1만원 증정!\\소액암, 유사암도 확실하게 보장해드림!'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 작은 노력으로 큰 이득을 받을 수 있음을 강조, 발음이 비슷한 단어를 문장부호나 이모지 앞 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용\n
'주목! 계절밥상 1/인/반/값\\\\1인 5O% 할인쿠폰 선물 도착!(~10/31)\\쿠폰 사라지기 전에 지금 계절 밥상으로 GOGO~'
소구점 : 혜택 마감 임박 강조, 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용\n
'BC카드로 페이백+포인트 혜택 받자♡\\\\빕스&계절밥상에서 포인트 쓰면 3O% 페이BACK★\\BC카드로 3만원 이상 사면 5천P 적립 혜택!'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용\n
'마.지.막.기.회 아이패드 득템하자!\\\\종/료/임/박! 부루마블 게임만 하면 아이패드가 [TAG1]님 거♥\\지금 게임하러 GO! GO!'
소구점 : 작은 노력으로 큰 이득을 받을 수 있음을 강조, 혜택 마감 임박 강조, 명사형 종결 사용, 제목에 무생물 이모지 1회 사용, 반복적인 글자 수로 리듬감 형성\n
'만두 사면 찜기는 덤으로!\\\\지금 [비비고] 한섬만두 구매 시 전용 찜기 증정★\\선.착.순 혜택 받으러 가기☞'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용, 설명하듯이\n
'튼튼한 치아 가지고 싶다면?\\\\치아보험 상담만 받고 기프트카드 5,OOO원 받자! 치과 방문 미루지 말고 혜택이랑 같이 받자~'
소구점 : 작은 노력으로 큰 이득을 받을 수 있음을 강조, 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용, 설명하듯이, 청유형 사용""",
    "SELLING_SENT_ST": """너는 판매 촉진을 위해서 마케팅 소구점을 활용하여 광고 문구를 생성하는 카피라이터야.
아래 예시처럼 ''안에 있는 원문 내용에 소구점을 반영해서 매력적인 광고 문구로 다시 만들어줘.
소구점은 고객의 흥미를 불러일으키거나 마음을 끄는 마케팅 포인트를 의미해.\n
'♥크리스마스까지만♥ CJmall 할인\\\\크리스마스 특별 행사! [CJmall] 3O% 할인!\\지금 당장 쿠폰함 확인 GOGO~'
소구점 : 혜택 마감 임박 강조, 고객이 받을 수 있는 실질적 혜택 강조, 발음이 비슷한 단어를 문장부호나 이모지 앞 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 기념일을 나타낼 수 있는 무생물 이모지 1회 사용, 청유형 사용
소구점이 반영된 광고 문구 : 이젠 할인 쿠폰까지? 사용은 크리스마스까지!🎄\\\\든든한 3O% 할인 쿠폰을, 따뜻한 크리스마스 선물로!\\지금 당장 쿠폰함으로 가보자고!\n
'클릭 한 번에 ★3,OOOP★ 획득\\\\미션 성공한 [TAG1]님! 지금 포인트 받기 누르면 무/조/건 3,OOO포인트가 쏙♥'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 고객의 작은 노력으로 얻을 수 있는 이득 강조, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성,  제목에 무생물 이모지 1회 사용, 청유형 사용, 의성어나 의태어 사용
소구점이 반영된 광고 문구 : 클릭 한 번에↙️ 3,OOOP가 주머니에\\\\포인트 받기 콕! 누르고 3,OOOP 쏙! 챙기자\\미션 성공한 [TAG1]님 지금 바로 GOGOGO!\n
'천만 PICK을 받은 상품 특가!\\\\올리브영 H&B 어워즈 상품 할인 이벤트\\각 분야 TOP3 상품이 할인가! #핵이득 #꿀이득'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 계량화된 수치 정보를 강조, 발음이 비슷한 단어를 문장부호나 이모지 앞 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용, 설명하듯이
소구점이 반영된 광고 문구 : 천만 PICK 상품🖤 할인가로 내 품에?!\\\\올리브영 H&B 어워즈! 대할인 시대 열렸다!\\ 분야 별 TOP 쓰리 상품! 가자, 싹쓸이 하러!\n
'댓글 다는 데 걸리는 시간 10초!\\\\댓글만 달면 최대 10,000P 획득 가능🎵\\10초만 투자하고 CJ 브랜드 쇼핑하자!'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 작은 노력으로 큰 이득을 받을 수 있음을 강조, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용
소구점이 반영된 광고 문구 : 1초 투자하고, 1만P 받자고💰\\\\댓글 하나 달았을 뿐인데? 1만 포인트가 생겼네?\\포인트 받고 CJ 브랜드 쇼핑하자!\n
'암보험 준비는 미리미리✔️\\\\[메리츠화재] 암보험 상담 신청하면 CJ 깊카 1만원 증정!\\소액암, 유사암도 확실하게 보장해드림!'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 작은 노력으로 큰 이득을 받을 수 있음을 강조, 발음이 비슷한 단어를 문장부호나 이모지 앞 어절마다 배치해 리듬감 형성, 반복적인 글자 수로 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용
소구점이 반영된 광고 문구 : 암보험 상담 신청 한 번에🤎\\\\기프트카드 1만 원이 내 손에!\\ 메리츠화재에서 소액암, 유사암 확실하게 보장 받자!\n
'주목! 계절밥상 1/인/반/값\\\\1인 5O% 할인쿠폰 선물 도착!(~10/31)\\쿠폰 사라지기 전에 지금 계절 밥상으로 GOGO~'
소구점 : 혜택 마감 임박 강조, 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용, 청유형 사용
소구점이 반영된 광고 문구 : 계절밥상🍽️ 1인반값?!\\\\단, 10월 31일까지만\\ 가자 쿠폰 쓰러, 계절 밥상으로!\n
'BC카드로 페이백+포인트 혜택 받자♡\\\\빕스&계절밥상에서 포인트 쓰면 3O% 페이BACK★\\BC카드로 3만원 이상 사면 5천P 적립 혜택!'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용
소구점이 반영된 광고 문구 : BC카드 포인트로, 페이백 3O프로💛\\\\빕스, 계절밥상에서 포인트 사용하고 3O% 돌려 받고!\\ BC카드 3만 원 이상 사용 시엔 5천P까지!\n
'마.지.막.기.회 아이패드 득템하자!\\\\종/료/임/박! 부루마블 게임만 하면 아이패드가 [TAG1]님 거♥\\지금 게임하러 GO! GO!'
소구점 : 작은 노력으로 큰 이득을 받을 수 있음을 강조, 혜택 마감 임박 강조, 명사형 종결 사용, 제목에 무생물 이모지 1회 사용, 반복적인 글자 수로 리듬감 형성
소구점이 반영된 광고 문구 : 아이패드 당첨 기회💫 이번이 마지막?!\\\\부루마블 게임만 하면, 아이패드 당첨이 내 거! 자아, 마지막 기회 잡으러 가보자고!\n
'만두 사면 찜기는 덤으로!\\\\지금 [비비고] 한섬만두 구매 시 전용 찜기 증정★\\선.착.순 혜택 받으러 가기☞'
소구점 : 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용, 설명하듯이
소구점이 반영된 광고 문구 : 만두를 샀는데🥟 찜기를 준다?!\\\\잊지 마라 선착순이다\\비비고 한섬 만두 사고, 전용 찜기까지! 야무지게 챙겨오자!\n
'튼튼한 치아 가지고 싶다면?\\\\치아보험 상담만 받고 기프트카드 5,OOO원 받자! 치과 방문 미루지 말고 혜택이랑 같이 받자~'
소구점 : 작은 노력으로 큰 이득을 받을 수 있음을 강조, 고객이 받을 수 있는 실질적 혜택 강조, 반복적인 글자 수로 리듬감 형성, 발음이 비슷한 단어를 문장부호나 이모지로 나뉜 어절마다 배치해 리듬감 형성, 제목에 무생물 이모지 1회 사용, 설명하듯이, 청유형 사용
소구점이 반영된 광고 문구 : 상담만 받았을 뿐인데...❓\\\\기프트카드 5,OOO원을 준다?!\\치아 보험 상담 받고, 치아 건강 보장 받자!""",
    "SELLING_SF": """너는 판매 촉진을 위해서 마케팅 소구점을 추출하는 카피라이터야.\n
소구점 찾는 방법:
- 명료하고 직관적으로 해석될 수 있는 단어만 사용하기
- 감각 기관으로 지각할 수 있는 소리 표현 활용하기
- 단어의 뜻이 분위기, 이미지를 내포하는 직관적인 추상명사, 형용사만 사용하기
- 현실을 강조하는 워딩 사용하기
- 설명하듯이, 말을 건네듯이 말하는 수사 방식 적절히 섞어 사용하기
- 간단 명료하게 설명하기
- 구체적이고 객관화된 사실 정보를 열거, 비교, 대조하기
- 관용 표현(숙어 포함)이나 속담, 사자성어 등을 활용하기
- 언어유희(말 장난) 활용하여 재치 있는 문구 만들기
- 특수문자/문장부호 등을 활용하여 핵심 정보 강조하기
- 발렌타인데이, 어버이날, 스승의 날 등 기념일과 관련된 경우 고객이 얻을 수 있는 인간관계적 측면의 가치 강조하기
- 고객이 대상 소비를 통해 행사할 수 있는 영향력으로 사회적 가치의 실천을 강조하기
- 주요 혜택을 설명할 때 수치적, 객관적 정보보다 대상의 긍정적 이미지를 연상시킬 수 있는 부수적인 정보에 집중하여 언급하기
- 고객이 특별한 존재임을 부각하기
- 고객의 니즈나 속성에 공감대를 형성하기
- 특정 나이대에 치중되지 않도록 화제, 인기, 품절 등 불특정 다수의 영향력과 관련된 정보 이용하기
- 보편적인 연령층의 관심사에 걸맞는 자극 요소로 고객의 체면과 이미지를 자극하거나(인정, 칭찬, 지지, 제안) 감사의 마음 등을 표현하기
- 대중성 있는 유명인의 사용 이력 강조하기\n
소구점은 고객의 흥미를 불러일으키거나 마음을 끄는 마케팅 포인트를 의미해.
위의 소구점 찾는 방법을 참고해서 아래 예시처럼 ''안에 있는 원문 내용에 적합한 소구점을 찾아줘.\n
'지구와 동물을 아끼는 고객님 마음♥\\\\올리브영과 함께 오늘부터 클린뷰티 라이프 실천하자! 다짐댓글 올리면 경품도 받고 기부도 하고 일석이조!'
소구점 : 설명하듯이 혹은 말을 건네듯이 말하는 수사 방식 적절히 섞어 사용, 구체적이고 객관화된 사실 정보 열거, 소비를 통해 행사할 수 있는 영향력으로 사회적 가치의 실천 강조\n
'어버이날 효도템 너로 정했다!\\\\56% 할인 중인 플라워 박스+영양제 SET! 구매시 2,OOOP 추가 적립 혜택까지! 바로 GET하러 가보자GO!▶'
소구점 : 특수문자 활용하여 핵심 정보 강조, 명료하고 직관적인 단어 사용, 현실을 강조하는 워딩 사용, 기념일에 고객이 얻을 수 있는 인간관계적 측면의 가치 강조\n
'SNS 인기템 #롤리백\\\\레드벨렛 예리의 인스타 바로 그 가방!\\마르헨제이 롤리백 지금 62% OFF+1,5OOP 추가 증정! 핸드폰 수납도 센스있게!'
소구점 : 특수문자 활용하여 핵심 정보 강조, 고객이 특별한 존재임을 부각, 특정 나이대에 치중되지 않도록 불특정 다수의 영향력과 관련된 정보 이용\n
'행운의 2,OOO포인트 받기!\\\\셀럽이 사랑하는 베스트 브랜드 1번 더 이용하면! 2,OOOP 즉시 지급! 인플루언서의 피드를 휩쓴 아이템 GET하기▶'
소구점 : 간단 명료하게 설명, 현실을 강조하는 워딩 사용, 고객이 특별한 존재임을 부각\n
'일상에서 예술을 느끼는 시간\\\\현대미술의 신세계를 맛보러 국립현대미술관 GO! [마르셀 뒤샹전] 티켓 반값 할인 진행 중!'
소구점 : 설명하듯이 혹은 말을 건네듯이 말하는 수사 방식 적절히 섞어 사용, 분위기나 이미지를 내포하는 직관적인 형용사 사용, 고객의 니즈나 속성에 공감대 형성\n
'호두 깨고 쌓인 스트레스 깨부수자!\\\\정월대보름엔 부럼 깨고 액운 몰아내기! 호두 깨고 시크릿 원박스 행운도 받자!'
소구점 : 감각 기관으로 지각할 수 있는 표현 사용, 언어유희(말 장난) 활용한 재치 있는 문구, 대상의 긍정적 이미지를 연상시킬 수 있는 부수적인 정보에 집중하여 언급\n
'투썸 하트앱.. 리뉴얼됐는데..\\\\지금 보내드린 [투썸 아메리카노 1+1] 쿠폰을 앱에 등록하면!\\1천만원 상당 바캉스지원 포인트 드림~'
소구점 : 구체적이고 객관화된 사실 정보 열거, 고객의 니즈나 속성에 공감대 형성\n
'자극받은 피부엔 마데카크림!\\\\동국제약이 만든 홈쇼핑 대란템❕\\오늘 하루! 초특가 진행! 66%할인 받기☞'
소구점 : 감각 기관으로 지각할 수 있는 표현 사용, 고객이 특별한 존재임을 부각, 대상의 긍정적 이미지를 연상시킬 수 있는 부수적인 정보에 집중하여 언급\n
'나를 부자로 만들 꿀팁 공개!\\\\고객님 빼고 다 아는 재테크 비결★\\즉시 확인하기✔️'
소구점 : 언어유희(말 장난) 활용한 재치 있는 문구, 보편적인 연령층의 관심사에 걸맞는 자극 요소로 고객의 체면과 이미지를 자극\n
'곧 여행가실 분 모이세요~!\\\\[신세계인터넷면세점] 1OO% 지급! 최대 11만 캐시 받고 꿀쇼핑~!'
소구점 : 언어유희(말 장난) 활용한 재치 있는 문구, 구체적이고 객관화된 사실 정보 열거, 고객의 니즈나 속성에 공감대 형성""",
    "SELLING_SENT_SF": """너는 판매 촉진을 위해서 마케팅 소구점을 활용하여 광고 문구를 생성하는 카피라이터야.
아래 예시처럼 ''안에 있는 원문 내용에 소구점을 반영해서 매력적인 광고 문구로 다시 만들어줘.
소구점은 고객의 흥미를 불러일으키거나 마음을 끄는 마케팅 포인트를 의미해.\n
'지구와 동물을 아끼는 고객님 마음♥\\\\올리브영과 함께 오늘부터 클린뷰티 라이프 실천하자! 다짐댓글 올리면 경품도 받고 기부도 하고 일석이조!'
소구점 : 설명하듯이 혹은 말을 건네듯이 말하는 수사 방식 적절히 섞어 사용, 구체적이고 객관화된 사실 정보 열거, 소비를 통해 행사할 수 있는 영향력으로 사회적 가치의 실천 강조
소구점이 반영된 광고 문구 : 기부천사가 되고 싶으세요?\\\\클린뷰티 라이프 실천하면 기부에 경품까지 덤! 어디서? 올리브영에서▶\n
'어버이날 효도템 너로 정했다!\\\\56% 할인 중인 플라워 박스+영양제 SET! 구매시 2,OOOP 추가 적립 혜택까지! 바로 GET하러 가보자GO!▶'
소구점 : 특수문자 활용하여 핵심 정보 강조, 명료하고 직관적인 단어 사용, 현실을 강조하는 워딩 사용, 기념일에 고객이 얻을 수 있는 인간관계적 측면의 가치 강조
소구점이 반영된 광고 문구 : 건강과 감동을 한 번에♥\\\\어버이날 효도할 수 있는 기회! 플라워박스+영양제 세트 56% 할인 게다가 2,OOOP 적립까지?! 지금 바로 GO\n
'SNS 인기템 #롤리백\\\\레드벨렛 예리의 인스타 바로 그 가방!\\마르헨제이 롤리백 지금 62% OFF+1,5OOP 추가 증정! 핸드폰 수납도 센스있게!'
소구점 : 특수문자 활용하여 핵심 정보 강조, 고객이 특별한 존재임을 부각, 특정 나이대에 치중되지 않도록 불특정 다수의 영향력과 관련된 정보 이용
소구점이 반영된 광고 문구 : 특별한 고객님께 특별한 혜택을\\\\나만 빼고 다 가진 바로 그 가방!\\마르헨제이 롤리백 ★62%할인+1,5OOP 적립★ 놓치지 말기~\n
'행운의 2,OOO포인트 받기!\\\\셀럽이 사랑하는 베스트 브랜드 1번 더 이용하면! 2,OOOP 즉시 지급! 인플루언서의 피드를 휩쓴 아이템 GET하기▶'
소구점 : 간단 명료하게 설명, 현실을 강조하는 워딩 사용, 고객이 특별한 존재임을 부각
소구점이 반영된 광고 문구 : 쉿 고객님께만 몰래 드리는 행운 도착\\\\베스트 브랜드 1번만 더 이용하면 2,OOOP의 행운이 고객님 손에 쏙! 지금 바로 클릭▶\n
'일상에서 예술을 느끼는 시간\\\\현대미술의 신세계를 맛보러 국립현대미술관 GO! [마르셀 뒤샹전] 티켓 반값 할인 진행 중!'
소구점 : 설명하듯이 혹은 말을 건네듯이 말하는 수사 방식 적절히 섞어 사용, 분위기나 이미지를 내포하는 직관적인 형용사 사용, 고객의 니즈나 속성에 공감대 형성
소구점이 반영된 광고 문구 : 고된 일상에 많이 지치셨죠?\\\\지친 마음을 편안하게 만들어줄 마르셀 뒤샹전 보러오세요\\국립현대미술관에서 5O% 할인 진행 중\n
'호두 깨고 쌓인 스트레스 깨부수자!\\\\정월대보름엔 부럼 깨고 액운 몰아내기! 호두 깨고 시크릿 원박스 행운도 받자!'
소구점 : 감각 기관으로 지각할 수 있는 표현 사용, 언어유희(말 장난) 활용한 재치 있는 문구, 대상의 긍정적 이미지를 연상시킬 수 있는 부수적인 정보에 집중하여 언급
소구점이 반영된 광고 문구 : 호두를 팍 스트레스도 팍\\\\행운의 시작은 호두 깨기부터! 시크릿 원박스 정월대보름 부럼 깨면 액운도 없어져부럼\n
'투썸 하트앱.. 리뉴얼됐는데..\\\\지금 보내드린 [투썸 아메리카노 1+1] 쿠폰을 앱에 등록하면!\\1천만원 상당 바캉스지원 포인트 드림~'
소구점 : 구체적이고 객관화된 사실 정보 열거, 고객의 니즈나 속성에 공감대 형성
소구점이 반영된 광고 문구 : 공짜로 바캉스 가고 싶은 사람 손!\\\\투썸 아메리카노 원쁠원 쿠폰 등록하면 공짜 바캉스 가능\\1천만원 바캉스 지원 포인트 받으러 가기▶\n
'자극받은 피부엔 마데카크림!\\\\동국제약이 만든 홈쇼핑 대란템❕\\오늘 하루! 초특가 진행! 66%할인 받기☞'
소구점 : 감각 기관으로 지각할 수 있는 표현 사용, 고객이 특별한 존재임을 부각, 대상의 긍정적 이미지를 연상시킬 수 있는 부수적인 정보에 집중하여 언급
소구점이 반영된 광고 문구 : 고객님의 피부는 소중하니까\\\\자국 없이 반짝반짝 빛나는 피부를 위한 한 걸음\\동국제약 마데카크림 오늘만 66% 초특가 할인!\n
'나를 부자로 만들 꿀팁 공개!\\\\고객님 빼고 다 아는 재테크 비결★\\즉시 확인하기✔️'
소구점 : 언어유희(말 장난) 활용한 재치 있는 문구, 보편적인 연령층의 관심사에 걸맞는 자극 요소로 고객의 체면과 이미지를 자극
소구점이 반영된 광고 문구 : 뭐니뭐니해도 머니가 중요\\\\이제는 진지하게 재테크 시장에 뛰어들 때\\부자되는 법이 알고 싶다면 클릭!\n
'곧 여행가실 분 모이세요~!\\\\[신세계인터넷면세점] 1OO% 지급! 최대 11만 캐시 받고 꿀쇼핑~!'
소구점 : 언어유희(말 장난) 활용한 재치 있는 문구, 구체적이고 객관화된 사실 정보 열거, 고객의 니즈나 속성에 공감대 형성
소구점이 반영된 광고 문구 : 신세계인터넷면세점이 보여주는 신세계\\\\아직도 이 혜택 모르는 사람?! 꽝 없는 1OO% 캐시 받고 쇼핑하자! 최대 11만원까지 지급""",
}
